/* Class = "NSTextFieldCell"; title = "Next Review:"; ObjectID = "3"; */
"3.title" = "下一次检查:";

/* Class = "NSTextFieldCell"; title = "Review Every:"; ObjectID = "9"; */
"9.title" = "检查间隔:";

/* Class = "NSTextFieldCell"; title = "Last Reviewed:"; ObjectID = "13"; */
"13.title" = "上一次检查时间:";

/* Class = "NSTextFieldCell"; placeholderString = "Date"; ObjectID = "34"; */
"34.placeholderString" = "日期";

/* Class = "NSMenuItem"; title = "days"; ObjectID = "63"; */
"63.title" = "天";

/* Class = "NSMenuItem"; title = "weeks"; ObjectID = "64"; */
"64.title" = "周";

/* Class = "NSMenuItem"; title = "months"; ObjectID = "65"; */
"65.title" = "月";

/* Class = "NSMenuItem"; title = "years"; ObjectID = "109"; */
"109.title" = "年";

/* Class = "NSMenuItem"; title = "minutes"; ObjectID = "N63-fT-3WJ"; */
"N63-fT-3WJ.title" = "分钟";